<template>
    <div class="buyer max_box">
        <h1>买家须知</h1>
        <h3 class="h3_top">
            您在V3H5电商平台购买商品之前，请仔细阅读本须知的全部内容（尤其是以加粗、标红等方式显著提示的内容）。如果您不理解或不同意本须知的任何内容，请不要进行后续操作。如继续操作则视为您理解并同意本须知的全部内容。
        </h3>
        <h2>
            1. 特别提示
        </h2>
        <h4>
            <span class="color_red span_gap">1.1【平台地位】平台为“电子商务平台经营者”，并非商品的销售者，不承担销售者责任。如因平台在服务过程中存在故意或重大过失导致商品出现问题，买家同意平台按本须知的规定承担服务提供者责任。<br></span>
            <span class="color_red span_gap">1.2【取消订单】二手、现货、预售商品交易中卖家发货后，买家不能取消订单。<br></span>
            <span class="span_gap">1.3【不支持七天无理由退换货】因平台为闲置物品交易平台，平台内商品均为卖家闲置物品，同一卖家同一款式同一尺码的商品在买家购买时数量极为有限（可能仅有一件），并且商品的价值在短期内可能频繁波动，因而平台内商品不支持七天无理由退换货。买家提交订单即视为同意商品不适用七天无理由退换货。<br></span>
        </h4>
        <h2>
            2. 交易方式
        </h2>
        <h4>
            <span class="span_gap">买家可通过V3H5以如下交易方式购买卖家的闲置物品</span> 
        </h4>
        <h3>
            <span class="span_gap">2.1  全新商品交易</span> 
        </h3>
        <h4>
            <span class="span_gap">全新商品交易是指卖家通过V3H5将闲置的未经使用过的商品进行出售的交易方式。</span> 
            <span class="span_gap">2.1.1【现货商品交易】是指买家下单并支付全款，卖家在买家付款后48小时内向平台发出商品，平台查验通过后（根据买家的选择）将商品发往买家或寄存在平台合作仓库的交易方式。</span>
        </h4>
        <h3>
            <span class="span_gap">2.2  二手商品交易</span> 
        </h3>
        <h4>
            <span class="span_gap">二手商品交易是指卖家通过V3H5将闲置的已经使用过的商品进行出售的交易方式。</span> 
            <span class="span_gap">买家下单并支付全款，卖家在买家付款后48小时内向平台发出商品，平台查验通过后将商品发往买家。</span>
        </h4>
        <h3>
            <span class="span_gap">2.3  其他商品交易</span> 
        </h3>
        <h4>
            <span class="span_gap">平台有权根据实际情况开发新的交易方式并制定相关规则。相关规则未尽事宜，按照本须知的规定进行处理；相关规则与本须知存在冲突的事宜，按照相关规则的规定进行处理。</span> 
        </h4>
        <h2>
            3. 提交订单
        </h2>
        <h3>
            <span class="span_gap">3.1 交易信息</span> 
        </h3>
        <h4>
            <span class="span_gap">3.1.1【确认信息】买家在提交订单时，应仔细确认以下信息：</span>
            <span class="span_gap">1）名称、价格、数量、型号、规格、尺寸等商品信息;</span>
            <span class="span_gap">2）交易方式、交付方式（发货或寄存）、配送方式等履约信息；</span>
            <span class="span_gap">3）手机号、收件人、收件地址等收件信息。</span>
            <span class="span_gap">3.1.2【变更信息】受系统限制，平台不支持变更商品信息和履约信息，若符合本须知规定的订单取消条件，买家可以取消订单并重新下单。平台可以协助买家变更收件信息，但不保证变更的成功率，若无法变更，买家需自行联系物流变更并承担因变更产生的费用。</span>
            <span class="span_gap">3.1.3【错误信息】买家提供的信息错误或同一账户同一手机号被多个收件人使用，导致平台发货后无法送达的，由买家承担相应的不利后果（如商品被退回，商品在途中毁损、灭失的风险由买家承担，平台有权在签收后关闭交易且不予赔偿）。</span>
        </h4>
        <h2>
            4. 取消订单
        </h2>
        <h3>
            <span class="span_gap">4.1  二手、现货和预售商品交易中买家取消订单</span> 
        </h3>
        <h4>
            <span class="span_gap">二手、现货和预售商品交易中卖家发货后，买家不能取消订单。在卖家未发货的情况下，二手和现货商品交易中买家可以在付款后30分钟内无责取消订单（超过5次的除外），在付款后30分钟后取消订单的需要支付一定的违约金（买家每24小时可以在付款后30分钟内免支付违约金取消订单5次，超过5次后平台对买家每次付款后30分钟内取消订单的行为收取商品价格的0.5%作为手续费）。在卖家未发货的情况下，预售商品交易中买家取消订单需要支付一定的违约金。</span>
        </h4>
        <h3>
            <span class="span_gap">现货</span> 
        </h3>
        <!-- TODOTODOTODOTODO -->
        <table cellspacing="0" cellpadding="10">
            <tr>
                <th class="th_style">适用情形</th>
                <th class="th_style">补偿比例</th>
                <th class="th_style">备注</th>
            </tr>
            <tr>
                <td>付款后30分钟内取消订单</td>
                <td>0%</td>
                <td>无需支付违约金</td>
            </tr>
            <tr>
                <td>付款后30分钟至2小时内取消订单</td>
                <td>0.5%</td>
                <td>最低5元</td>
            </tr>
            <tr>
                <td>付款后2小时至24小时内取消订单</td>
                <td>2%</td>
                <td>最低10元</td>
            </tr>
            <tr>
                <td>付款后24小时后取消订单</td>
                <td>4%</td>
                <td>最低15元</td>
            </tr>
        </table>
        <!-- TODOTODOTODOTODO -->
        <h3>
            <span class="span_gap">4.2  速达商品交易中买家取消订单</span> 
        </h3>
        <h4>
            <span class="span_gap">由于卖家已发货且商品经平台查验通过并寄存在合作仓库，速达商品交易中买家提交订单并支付全款后不能取消订单。</span>
        </h4>
        <h2>
            5. 其他
        </h2>
        <h4>
            <span class="span_gap">5.1【条款独立】如果根据适用的法律认定本须知中的任何条款或者任何条款中的任何部分无效、违法或者不具有可执行性，这种无效、违法或者不具有可执行性不影响本须知中的任何其它条款或者这些条款中的任何其它部分的效力。</span>
            <span class="span_gap">5.2【条标作用】本须知条款的标题仅作参考使用，不界定、影响或限制本须知条款的含义、描述及解释。</span>
            <span class="span_gap">5.3【须知修改】平台有权对本须知进行不时的修改（修改包括变更、减少、增加相应的条款内容）。一旦本须知发生修改，将提前7天在nice客户端相关页面公示或采取其他合理方式提示您。如您不同意本须知的修改，烦请停止对相关服务的使用。如继续使用，则视为您已经接受本须知的全部修改。</span>
            <span class="span_gap">5.4【须知生效】本须知于2020年11月9日首次生效，于2021年4月19日修改公示，于2021年4月26日最新生效。</span>
        </h4>
    </div>
</template>
<script>
export default {
    name: "buyer",
};
</script>
<style lang="scss" scoped>
@import "./style/common.scss";
</style>