<template>
    <div class="saler max_box">
        <h1>卖家须知</h1>
        <h3 class="h3_top">
            请您在出售商品前谨慎完整的阅读以下流程及费用规则，并确保您在完全知情并接受本规则的情况下出售商品。如您不同意或不理解本规则内容的，您应停止出售商品。如您继续出售商品，则视为您认可并同意本规则的全部内容。
        </h3>
        <h2>
            1. 服务费用
        </h2>
        <h3>
            1.1  服务费
        </h3>
        <h4>
            <span class="span_gap">V3H5平台向卖家收取的服务费（币种：人民币）。标准如下：<br></span>
        </h4>
        <table cellspacing="0" cellpadding="10">
            <tr>
                <th class="th_style">费用名称</th>
                <th class="th_style">收费标准</th>
            </tr>
            <tr>
                <td>技术服务费</td>
                <td>    
                    商品价格的5%<br>
                    最低15元，最高245元。<br>
                    特殊商品以出价页面载明的标准为准。<br>
                </td>
            </tr>
            <tr>
                <td>操作服务费</td>
                <td>鞋类33元/订单</td>
            </tr>
            <tr>
                <td>转账服务费</td>
                <td>商品价格的1%</td>
            </tr>
        </table>
        <h3>
            2.1  优惠规则
        </h3>
        <h4>
            <span class="span_gap">2.1.1  个人卖家优惠规则可进入【V3H5 App-我的出售】页面查看。<br></span>
            <span class="span_gap">V3H5平台向卖家收取的服务费（币种：人民币）。标准如下：<br></span>
            <span class="span_gap">2.1.2  当卖家自然月度销售额和自然月度履约率达到一定指标后，卖家可享受技术服务费率优惠政策，且该等费率优惠政策亦适用于平台技术服务费最低/最高收取标准。即，卖家出售商品所需承担的技术服务费在享受费率优惠后：如低于享有优惠费率后的最低收取标准的应按优惠后的最低收取标准支付技术服务费；如高于享有优惠费率后的最高收取标准的，仅需按优惠折扣后的最高收取标准支付技术服务费。卖家可享受的费率折扣以最终出价页面展示为准。<br></span>
            <span class="span_gap">示例，若平台A商品的技术服务费收取区间为【15元，249元】（即最低收取标准15元，最高收取标准249元），卖家享有技术服务费费率优惠为60%，则平台技术服务费收取区间可享有同等折扣【15元*60%，249元*60%】（即【9元，149.4元】）。若卖家出价商品A对应技术服务费率为5%，<br></span>
            <span class="span_gap">1) 当卖家出价A商品为199元，相应的技术服务费为199元*5%*60%=5.97元,，低于优惠后的最低收取标准9元，按9元计收服务费；<br></span>
            <span class="span_gap">2) 当卖家出价A商品为10009元，相应的技术服务费为10009元*5%*60%=300.27元,高于优惠后最高收取标准149.4元，按149.4元计收服务费。<br></span>
            <span class="span_gap">3) 当卖家出价A商品为999元，相应的技术服务费为999元*5%*60%=29.97元，处于优惠后的最低标准和最高标准之间，按29.97元计收服务费。<br></span>
            <span class="span_gap">2.1.3  合作期间，卖家自然月度销售额和自然月度履约率达到以下指标后，可享受相应的服务费率优惠。每月技术服务费率优惠政策使用时间为次月21日至次次月20日。<br></span>
        </h4>
        <h2>
            2. 出价及发货要求
        </h2>
        <h3>
            2.1  商品出价
        </h3>
        <h4>
            <span class="span_gap">个人卖家在V3H5 App自行出价销售，V3H5 App不对卖家出价进行干预。但为避免恶意竞争， 出价金额必须以“9”作为个位数金额，且出价金额不得低于人民币109元整，特殊商品以页面展示或实际可操作的出价金额下限为准。<br></span>
        </h4>
        <h3>
            2.2  发货时效
        </h3>
        <h4>
            <span class="span_gap">2.2.1  普通现货和立即变现商品卖家应在用户订单生成后【36小时内】完成打包发货，预售或特殊商品卖家应在用户订单生成后按照预售或特殊【商品页面载明】的发货时效完成打包发货。并在得物平台后台填写发货信息及快递单号。 <br></span>
            <span class="span_gap">2.2.2  卖家发货必须使用 顺丰快递、德邦快递或京东物流，并且使用“寄付件”，得物平台不接受任何非指定快递件或者到付件。<br></span>
            <span class="span_gap">如卖家上传的发货信息在24小时内未生成揽收记录或无物流更新，或卖家使用虚假、错误发货信息，或存在其他物流异常情形的，均视为虚假发货，但快递公司官方出具书面证明揽收失误的除外。 <br></span>
        </h4>
        <h2>
            3. 其他
        </h2>
        <h4>
            <span class="span_gap">3.1  本规则由得物平台制定并公示，与您所签署的《V3H5 App个人卖家入驻协议》构成完成的整体。V3H5平台有权对本规则进行调整与修改，并向卖家进行公示后执行。<br></span>
            <span class="span_gap">3.2  卖家如对规则存在疑问，可联系客服进行咨询，客服热线400-891-9888。<br></span>
            <span class="span_gap">3.3  本须知于2020年11月9日首次生效，于2021年4月19日修改公示，于2021年4月26日最新生效。<br></span>
        </h4>
    </div>
</template>
<script>
export default {
    name: "saler",
};
</script>
<style lang="scss" scoped>
@import "./style/common.scss";
</style>